words = [
    'лис', 'жук', 'мир', 'мощь', 'бич', 'зять', 'шах', 'царь', 'фон', 'суп', 'любимый', 'обязательно',
    'хорошо', 'женщина', 'помогать', 'офицер', 'химический', 'наблюдать', 'девушка', 'составлять',
    'голосистый скворец', 'бабушкина матрешка', 'месторождение золота', 'коричневая циновка',
    'пуховый платок', 'серебристая ящерица', 'милый бегемотик', 'быстроходный катер перевозил пассажиров через озеро',
    'лида подсказала даше домашнее задание', 'апельсиновый лимонад налили в хрустальный графин',
    'в этом помещении работают учёные', 'у софии на сарафане новые пуговицы'
]
